Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/korkeimman_oikeuden_mitali_luovutettiin_saamelaiskarajille.html.tmx
Source language: fin
Languages: sme

source: Korkeimman oikeuden mitali luovutettiin Saamelaiskäräjille
sme: Alimus rievtti medállja geigejuvvui Sámediggái

source: Korkeimman oikeuden presidentti Tatu Leppänen luovutti Saamelaiskäräjille Korkeimman oikeuden mitalin kunnianosoituksena sen arvokkaalle työlle saamelaisten alkuperäiskansan kieltä ja kulttuuria koskevassa itsehallinnossa.
sme: Alimus rievtti presideanta Tatu Leppänen geigii Sámediggái Alimus rievtti medálja gudnečájáhussan dan mávssolaš barggus sámi eamiálbmoga giela ja kultuvrra guoskevaš iešhálddahusas.

source: Mitali luovutettiin Saamelaiskäräjien edustajille Rovaniemellä 9.9.2021 Pohjoismaiden korkeimpien oikeuksien presidenttien kokouksen yhteydessä.
sme: Medállja geigejuvvui Sámedikki ovddasteaddjiide Roavvenjárggas 9.9.2021 Davviriikkaid alimus rivttiid presideanttaid čoahkkima oktavuođas.

source: Osana Pohjoismaiden korkeimpien oikeuksien presidenttien kokouksen ohjelmaa järjestettiin tapaaminen Saamelaiskäräjien edustajien sekä korkeimpien oikeuksien presidenttien kanssa 9.9.2021 Rovaniemellä.
sme: Oassin Davviriikkaid alimus rivttiid presideanttaid čoahkkinprográmma ordnejuvvui deaivvadeapmi Sámedikki ovddasteaddjiiguin sihke alimus rivttiid presideanttaiguin 9.9.2021 Roavvenjárggas.

source: Tapaamisessa Suomen Korkeimman oikeuden presidentti Tatu Leppänen luovutti Saamelaiskäräjille Korkeimman oikeuden mitalin kunnianosoituksena sen arvokkaalle työlle saamelaisten alkuperäiskansan kieltä ja kulttuuria koskevassa itsehallinnossa.
sme: Deaivvadeamis Suoma Alimus rievtti presideanta Tatu Leppänen geigii Sámediggái Alimus rievtti medálja gudnečájáhussan dan mávssolaš barggus sámi eamiálbmoga giela ja kultuvrra guoskevaš iešhálddahusas.

source: – Näen tämän erittäin merkittävänä tunnustuksena koko Saamelaiskäräjille arvokkaasta työstä saamelaisen kulttuurin ja kielen sekä alkuperäiskansojen oikeuksien edistämiseksi.
sme: – Anán dán hui mearkkašahtti dovddastussan oppa Sámediggái mávssolaš sámegiela ja -kultuvrra sihke eamiálbmogiid vuoigatvuođaid ovddideami ovddas.

source: Toivon, että tämä viestii saamelaisen yhteiskunnan lisäksi myös suomalaiselle yhteiskunnalle tekemämme työn merkityksestä, toteaa puheenjohtaja Juuso.
sme: Doaivvun, ahte dát muitala sámi servvodaga lassin maid suopmelaš servvodahkii min bargan barggu mearkkašumis, dadjá ságadoalli Juuso.

source: Saamelaiskäräjiltä mitalin vastaanotti II varapuheenjohtaja Leo Aikio, joka osallistui tapaamiseen Rovaniemellä vs. lakimiessihteeri Kalle Variksen sekä ma. lakimiessihteeri Sarita Kämäräisen kanssa.
sme: Sámedikkis medálja vuostáválddii II várreságadoalli Leo Aikio, guhte oassálasttii deaivvadeapmái Roavvenjárggas vs. láhkačálli Kalle Varisiin sihke má. láhkačálli Sarita Kämäräisiin.

source: Puheenjohtaja Tuomas Aslak Juuso osallistui tapaamiseen etäyhteyden välityksellä Inarista.
sme: Ságadoalli Tuomas Aslak Juuso oassálasttii deaivvadeapmái gáiddusoktavuođa bokte Anáris.

source: – Haluan kiittää Korkeimman oikeuden presidentti Leppästä tästä tunnustuksesta.
sme: – Mun háliidan giitit Alimus rivttiid presideantta Leppäsa dán dovddastusas.

source: Lisäksi haluan kiittää Saamelaiskäräjien jäseniä sekä henkilöstöämme ammattitaitoisesta sydämellä tehdystä työstä, jatkaa puheenjohtaja Juuso.
sme: Lassin háliidan giitit Sámedikki lahtuid sihke min bargoveaga ámmátdáiddolaš ja váimmuin bargon barggus, joatká ságadoalli Juuso.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso Ságadoalli 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio(at)samediggi.fi
sme: Leo Aikio II várreságadoalli 040 621 6505 leo.aikio(at)samediggi.fi
